{
  "data": [
      {
      "name": "Sara",
      "van": "Opel Vivaro",
      "image": "/data/testimonials_img/GaneshVan.jpeg",
      "text": "Dopo mesi di incertezze e confusione è arrivato Vieri, con tanta pazienza, ad aiutarmi e dare vita al mio sogno su due ruote; Ganesh (così è stato ribattezzato il mio Opel Vivaro) è bellissimo, e per ogni problema Vieri è disponibile a aiutarmi anche a distanza. continuerò a consigliarlo ad amici e amici di amici. grazie ❤️"
      },
      {
      "name": "Oliviero",
      "van": "Sprinter 4x4",
      "image": "/data/testimonials_img/oliviero5.jpeg",
      "text": "Ci ha ascoltati davvero. Viaggiamo con il cane, facciamo surf, viviamo fuori. Il van è diventato parte del nostro stile di vita."
      },
      {
      "name": "Davide",
      "van": "Caddyfornia",
      "image": "/data/testimonials_img/gyppaz_photo.jpg",
      "text": "Il mio obiettivo era trovare un mezzo che fosse pratico ed economico per la vita di tutti i giorni, ma che allo stesso tempo mi regalasse la libertà di evadere e ritrovare quella leggerezza che dà senso alle cose. Vieri Van è stato non solo l’artefice, ma la vera anima di questo progetto. Mi ha accompagnato passo dopo passo nella scelta del mezzo: un Volkswagen Caddy usato, accessibile alle mie possibilità, potente e affidabile anche in montagna e sulla neve grazie alla trazione integrale. In questo, il mercato tedesco si è rivelato una scelta vincente. Con competenza, cura e una straordinaria attenzione ai dettagli, ha trasformato il veicolo in un vero mini van, completo di divanetto trasformabile in letto matrimoniale, cassettoni dedicati alla cucina e allo stivaggio degli zaini, batteria di servizio con impianto luci touch, riscaldamento Cinebasto efficiente ed economico, finestra sul tettuccio, armadio porta abiti, libreria e tavolino integrato. Ogni elemento è stato pensato per unire funzionalità ed estetica, creando un ambiente caldo, accogliente e sorprendentemente raffinato. Ma ciò che rende questa esperienza davvero speciale è la dimensione umana: il confronto diretto, sincero e continuo con chi realizza il progetto, la sensazione di essere ascoltati e accompagnati senza fronzoli, sempre alla ricerca della soluzione ideale. Oggi questo mezzo è molto più di un veicolo: è uno spazio di libertà, di viaggio e di leggerezza. Non potrei essere più felice di questo investimento."
      },
      {
      "name": "Wolly",
      "van": "Transporter T6",
      "image": "/data/testimonials_img/img.png",
      "text": "Zero fronzoli, solo cose fatte bene. Dopo due anni e migliaia di chilometri è ancora perfetto."
      }
  ]
}
